[
    {
        "id": 1,
        "title": "Albedo",
        "text": "Алиса с удивлением смотрела на шляпу. Шляпа была вполне обыкновенной. Она взяла ее в руки и рассматривала с некоторым любопытством."
    },
    {
        "id": 2,
        "title": "Rubedo",
        "text": "— Неужели я становлюсь сумасшедшею? — спросила она у себя. — В таком случае я могу увидеть котенка. Я знаю, что котенок был здесь только что, потому что я видела его хвост. Алиса заглянула в чайник и коробку с конфетами, но котенок там не оказался."
    },
    {
        "id": 3,
        "title": "Citrinitas",
        "text": "Алиса с интересом посмотрела на мышку, которая пыталась поднять еду на стол."
    },
    {
        "id": 4,
        "title": "Nigredo",
        "text": "— Ну и смешная вещь, эта жизнь! — сказала Алиса, подхватив всякое животное, на которое попадала. — В один день ты есть конфеты, а в другой — их не ешь."
    },
    {
        "id": 5,
        "title": "Solutio",
        "text": "— Меня обычно называют бедной маленькой Алисой, — сказала она в восклицание. — Но я смогу сделать что-то великое!"
    },
    {
        "id": 6,
        "title": "Fermentatio",
        "text": "— Как это странно! — воскликнула Алиса. — Я никогда не видела ничего подобного! Но, возможно, это не так удивительно, как мне кажется."
    },
    {
        "id": 7,
        "title": "Materia Prima",
        "text": "Алиса подошла ближе и взяла в руки собаку, которая уткнулась в ее ноги."
    },
    {
        "id": 8,
        "title": "Lapis Philosophorum",
        "text": "— Почему они называют меня глупой маленькой девочкой? — спросила Алиса у себя. — Я вполне понимаю, что происходит вокруг меня."
    },
    {
        "id": 9,
        "title": "Tinctura",
        "text": "— Почему все так странно? — спросила Алиса. — Возможно, потому что я здесь?"
    },
    {
        "id": 10,
        "title": "Magnesia",
        "text": "Алиса взглянула на мартышку, которая висела на ветке дерева и жевала листья."
    }
]
